<template>


   <!--        ALL THE STYLES FOR POLICY IS LOCATED IN MAIN.SCSS IN ASSETS FILE        -->



     <div class="policy">
                <h2 class="title">Политика конфиденциальности</h2>
                <p class="text">Настоящая Политика конфиденциальности применяется ко всем Пользователям Интернет-ресурсов и
                        Сервисов Компании</p>
                <p class="text">Пользователи прямо соглашаются на обработку своих персональных данных, как это описано в
                        настоящей Политике. Обработка означает любую операцию с персональными данными независимо от используемых
                        средств и процедуры, в частности сбор, запись, систематизацию, накопление, хранение, уточнение,
                        обновление, изменение и извлечение персональных данных, а также их использование, передачу,
                        распространение, предоставление, доступ, обезличивание, блокирование, удаление и уничтожение</p>
                <p class="text">Компания является контролером данных, отвечает за цели обработки персональных данных
                        Пользователей и может передавать персональные данные или поручать их обработку любой третьей стороне, в
                        том числе зарубежным компаниям-партнерам по аналитике и коммуникационным системам (чат с Пользователем),
                        в порядке предусмотренном законодательством</p>
                <h2 class="title">1. Сбор персональных данных</h2>
                <p class="text">Компания, предлагая свои Услуги, нуждается в сведениях о коммуникационных реквизитах
                        Пользователей. Чтобы поддерживать связь с клиентом и улучшить качество обслуживания, Компания
                        запрашивает следующие персональные данные:</p>
                <ul class="policy__list">
                        <li class="text">ФИО Пользователя;</li>
                        <li class="text">Город проживания;</li>
                        <li class="text">Мобильный телефон;</li>
                        <li class="text">Адрес электронной почты;</li>
                        <li class="text">Индивидуальный идентификационный номер (ИИН);</li>
                        <li class="text">Пол;</li>
                        <li class="text">Дата рождения;</li>
                        <li class="text">Информацию об устройстве.</li>
                </ul>
                <p class="text">В процессе обработки Заявок и Услуг компании для Пользователей, Компания может собирать и
                        хранить следующую дополнительную информацию, включая персональные данные:</p>
                <ul class="policy__list">
                        <li class="text">Адрес и иную контактную информацию (в зависимости от используемых Услуг);
                        </li>
                        <li class="text">По желанию Пользователей и при их согласии, направляются фотографии для
                                более детального объяснения к Заявке;</li>
                        <li class="text">Сообщения, направляемые в переписке между Пользователями, и сообщения,
                                направляемые в Компанию;</li>
                        <li class="text">Иную информацию о взаимодействии Пользователя с информационными системами
                                Компании и её партнёров, результаты сбора статистики посещений Интернет-ресурсов Компании и
                                общедоступной информации о программах и устройствах, используемых для такового доступа, включая
                                данные о геолокации или IP-адресе Пользователя;</li>
                        <li class="text">Данные с микрофона и камеры для передачи голосовых сообщений и фотографий в
                                чате между Пользователями, а также с Компанией;</li>
                        <li class="text">Дополнительную информацию, которую Компания запрашивает у Пользователей для
                                удостоверения их личности (например, Компания может попросить Специалиста прислать
                                копии/фотографии удостоверения личности, документов о получении образования, сертификатов или
                                иных соответствующих ситуации документов для подтверждения личности и профессиональных сведений
                                о Специалисте).</li>
                </ul>
                <h2 class="title">Использование</h2>
                <p class="text">Главная цель Компании при сборе персональных данных — предоставление Пользователям безопасных и
                        эффективных Услуг, в том числе удобного клиентского сервиса, при этом Компания ни при каких
                        обстоятельствах не публикует личные и конфиденциальные данные, связанные с финансовой или платежной
                        деятельностью, а также номера официальных удостоверений личности. Пользователи соглашаются с тем, что
                        Компания также может использовать их персональные данные для:</p>
                <ul class="policy__list">
                        <li class="text">Исполнения Условий использования с Пользователями;</li>
                        <li class="text">Предоставления коммуникационных возможностей и улучшения качества
                                обслуживания между Пользователями и Компанией посредством внедренного в приложении чата;</li>
                        <li class="text">Разрешения споров, сбора отзывов и выявления неисправностей;</li>
                        <li class="text">Анализа и совершенствования услуг, и информационного наполнения;</li>
                        <li class="text">Более качественного распределения Заявок между Пользователями посредством
                                запроса адреса и определения геолокации;</li>
                        <li class="text">Информирования Пользователей об Услугах, обновлении услуг на основании
                                информационных предпочтений Пользователей;</li>
                        <li class="text">Индивидуальных рассылок посредством электронной почты и СМС (от чего
                                Пользователи могут отказаться в любой момент, оповестив предварительно Компанию);</li>
                        <li class="text">Удостоверения личности;</li>
                        <li class="text">Cравнения персональных данных для подтверждения их точности и проверки их
                                третьими сторонами в случаях, предусмотренных законодательством.</li>
                </ul>
                <h2>Передача данных третьим лицам</h2>
                <p class="text">Компания не продаёт и не предоставляет персональные данные Пользователей третьим лицам для
                        маркетинговых целей, не предусмотренных в Соглашении об использовании, без прямого согласия
                        Пользователей. Компания может объединять обезличенные данные с иной информацией, полученной от третьих
                        лиц, и использовать их для совершенствования и персонификации Услуг компании, информационного наполнения
                        и рекламы.</p>
                <p class="text">Компания может также предоставлять персональные данные Пользователей:</p>
                <ul class="policy__list">
                        <li class="text">Провайдерам услуг, которые оказывают предусмотренное соглашениями
                                содействие в предоставлении Услуг (например, расследование мошенничеств, обслуживание Клиентов и
                                коммуникацию с ними, услуги консультантов);</li>
                        <li class="text">Компаниям по аналитике данных (таким как Google.analytics, Яндекс.метрика и
                                др.);</li>
                        <li class="text">Провайдеру услуг по внедрению инструмента коммуникаций (чата) в
                                Интернет-ресурсах Компании между Пользователем и Компанией;</li>
                        <li class="text">Третьим лицам, которым Пользователи прямо просят Компанию направить свои
                                персональные данные (или о которых Пользователи прямо уведомлены иным образом и соглашаются при
                                использовании специальных услуг);</li>
                        <li class="text">Правоохранительным органам, иным государственным органам или третьим лицам
                                в ответ на запрос информации в рамках расследования уголовных дел, иной противоправной
                                деятельности или любой деятельности, которая может повлечь привлечение к ответственности
                                Компании или её Пользователей.</li>
                        <li class="text">Не ограничивая вышеизложенным, стараясь уважать личную информацию
                                Пользователей, Компания не будет предоставлять персональные данные любым лицам, включая
                                уполномоченным государственным органам, без запроса, оформленного в строгом соответствии с
                                законом.</li>
                </ul>
                <h2 class="title">Куки-файлы</h2>
                <p class="text">Компания может использовать куки-файлы (cookies) и веб-маяки (beacons) для помощи в анализе
                        потока информации, индивидуальной настройки услуг, информационного наполнения и рекламы, а также для
                        измерения эффективности сайтов и обеспечения надежности и безопасности, с целью исследований рынка,
                        отслеживания доходов, а также для улучшения функциональности веб-сайтов, мониторинга выполнения
                        настоящих условий, охраны законных прав и интересов.</p>
                <p class="text">Несмотря на то, что куки-файлы деперсонализированные, Пользователи всегда могут отказаться от их
                        сохранения, поскольку эта функция определяется настройками браузера Пользователя.</p>
                <h2 class="title">Безопасность</h2>
                <p class="text">Персональные данные Пользователей хранятся в информационных системах Компании и сохраняются
                        различными способами (пароли, ограничение доступа связанных компаний, сотрудников и подрядчиков и т.д.)
                        для защиты персональных данных Пользователей от несанкционированного доступа и разглашения.</p>
                <p class="text">Использование, передача, распространение, предоставление, доступ, обезличивание, блокирование,
                        удаление и уничтожение персональных данных Пользователей осуществляются только на основании решений
                        уполномоченных представителей Компании в соответствии с требованиями применимого законодательства и
                        законными интересами Пользователей.</p>
                <h2 class="title">Третьи лица</h2>
                <p class="text">Если иное прямо не указано в настоящей Политике, настоящий документ касается только
                        использования Компанией персональных данных, предоставленных Пользователями. Если Пользователи
                        разглашают свои персональные данные другим лицам (например, по запросу от Специалистов или других
                        Пользователей), то к такому использованию и раскрытию персональных данных могут применяться иные
                        правила. Компания советует Пользователям уточнять цели использования до предоставления своих
                        персональных данных другим лицам.</p>
                <h2 class="title">Изменения</h2>
                <p class="text">Компания постоянно совершенствует способы сбора, хранения и обработки данных, включая меры
                        безопасности. В связи с этим, а также в случаях изменения законодательства о персональных данных
                        Компания в любой момент может изменить настоящую Политику, уведомив об этом Пользователей на
                        Интернет-ресурсах Компании. Продолжение использования Продуктов после внесения таких изменений
                        подтверждает согласие Пользователя с такими изменениями, если получение отдельного согласия не требуется
                        законом.</p>
                <p class="policy__reduction">Редакция от 22.04.2020</p>
        </div>
<Footer/>
</template>
<script setup>
import Footer from '@/components/Footer.vue';
</script>