<template>
	<!--        ALL THE STYLES FOR POLICY IS LOCATED IN MAIN.SCSS IN ASSETS FILE        -->

	<div class="policy">
		<h2 class="title">
			Соглашение об использовании интернет-ресурса Rabotay.uz (далее по тексту — «Соглашение»)
		</h2>
		<p class="text">
			Общество с ограниченной ответственностью <span>«Unicorn1» </span>(далее – Компания), в
			лице Генерального директора Саттарова Эркина Тельмановича, действующего на основании
			Устава, публикует настоящее Соглашение в сети Интернет по адресу:
			<span> https://www.rabotay.uz/legal/</span>, представляющее собой публичную оферту
			(предложение) заключить гражданско-правовой договор на нижеуказанных условиях с любым
			лицом, указанным далее, который примет ее условия путем совершения указанных в
			Соглашении действий (далее – Пользователь).
		</p>
		<h2 class="starter">1. Термины, используемые в Соглашении</h2>
		<p class="text">
			<span>Компания</span> — Общество с ограниченной ответственностью
			<span>“Unicorn1”</span>.
		</p>
		<p class="text">
			<span>Публичная оферта</span> — предложение заключить договор, обращенное к
			неопределенному кругу лиц.
		</p>
		<p class="text">
			<span>Интернет-ресурс</span> — содержимое интернет-страниц, мобильных приложений,
			расположенных в сети интернет по адресу какого-либо из доменов, управляемых Компанией,
			включая, но не ограничивая: http://www.rabotay.uz, http://www.rabotay.me, которые
			используются Пользователями в соответствии с настоящим Соглашением.
		</p>
		<p class="text">
			<span>Сервисы</span> — совокупность программ для ЭВМ, баз данных, обеспечивающих
			функционирование Интернет-ресурса, а также совокупность Услуг, предоставляемых
			Пользователям при использовании Интернет-ресурса.
		</p>
		<p class="text">
			<span>Администрация </span> — сотрудники Компании, а также лица, уполномоченные
			надлежащим образом Компанией на управление Ресурсом и предоставление Услуг Компании
			Посетителям, в рамках использования Интернет-ресурса последними.
		</p>
		<p class="text">
			<span>Посетитель</span> — любое физическое лицо, старше 18 лет, или юридическое лицо,
			использующее Интернет-ресурс.
		</p>
		<p class="text">
			<span>Пользователь</span> — Посетитель, совершившее акцепт настоящей оферты в
			соответствии с п. 2.3 настоящего Соглашения. Пользователем по настоящему Соглашению
			может быть Заказчик (Работодатель) и(или) Специалист.
		</p>
		<p class="text">
			<span>Логин</span> — мобильный номер телефона Пользователя, выбранный им при регистрации
			и используемый им в процессе пользования Интернет-ресурсом. Запрещается регистрировать и
			использовать несколько логинов одним и тем же пользователем.
		</p>
		<p class="text">
			<span>Пароль</span> — символьная комбинация, выбираемая Пользователем самостоятельно и
			обеспечивающая в совокупности с Логином его идентификацию при использовании
			Интернет-ресурса.
		</p>
		<p class="text">
			<span>Заказчик или Работодатель</span> — Пользователь, разместивший Заявку на
			Интернет-ресурсе, либо Посетитель, от имени и за счет которого Компания разместила
			Заявку на Сайте или мобильном приложении, в соответствии с правилами размещения и
			исполнения заявок.
		</p>
		<p class="text">
			<span>Специалист</span> — Пользователь, зарегистрировавшийся на Интернет-ресурсе и
			имеющий намерение осуществить поиск заявок на выполнение работ, размещаемых Заказчиками
			(Работодателями) на Интернет-ресурсе.
		</p>
		<p class="text">
			<span>Заявка</span> — приглашение делать оферты размещенное на Интернет-ресурсе
			Заказчиком (Работодателем) и адресованное Специалистам.
		</p>
		<p class="text">
			<span>Каталог</span> — список всех зарегистрированных Интернет-ресурсе специалистов,
			доступный Заказчику после размещения Заявки. Доступ к контактам Специалистов из Каталога
			платный.
		</p>
		<p class="text">
			<span>Информационный партнер</span> — Информационным партнером является юридическое
			лицо, заключившее с Компанией гражданско-правовой договор на оказание информационных
			услуг по подбору специалистов для выполнения работ/оказания услуг Пользователям
			Интернет-ресурса.
		</p>
		<p class="text">
			<span>Информационное сообщение от Информационных партнеров</span> — сообщение,
			содержащее сведения об Информационном партнере, телефонные номера Информационных
			партнеров, а также иные данные.
		</p>
		<p class="text">
			<span>Согласованная Заявка</span> — договор, заключенный между Заказчиком и
			Специалистом, путем выбора Специалиста Заказчиком.
		</p>
		<p class="text">
			<span>Цена Заявки</span> — стоимость, утвержденная Заказчиком и Специалистом по
			выполнению Согласованной Заявки. Цена Заявки устанавливается в валюте Республики
			Узбекистан (сум) и определяется путем согласования между Заказчиком и Специалистом.
		</p>
		<p class="text">
			<span>Отклик</span> — оферта, размещенная Специалистом и адресованная Заказчику.
		</p>
		<p class="text"><span>Выбор Специалиста</span> — акцепт Заказчиком Отклика Специалистом.</p>
		<p class="text">
			<span>Учетное время</span> — Ташкентское время. Все даты, указываемые при использовании
			Интернет-ресурса, учитываются по времени Ташкента.
		</p>
		<p class="text">
			<span>Аккаунт</span> — учетная запись, включающая данные о Пользователе
			Интернет-ресурса, его персональные настройки, учетные и другие данные.
		</p>
		<p class="text">
			<span>Анкета</span> — информация, размещаемая по усмотрению Пользователя о себе. Для
			Специалиста в Анкете также содержатся сведения о категориях, предполагаемых к выполнению
			Заявки, фото, сведения о ранее выполняемой работе, сведения об учебных заведениях,
			предполагаемая стоимость выполнения Заявки и иная информация.
		</p>
		<p class="text">
			<span>Услуги компании</span> — услуги, оказываемые Компанией Пользователям по
			предоставлению информации о размещении на Интернет-ресурсе заявок Заказчика, а также
			услуги по предоставлению возможности оставить Отклик к Заявке.
		</p>
		<p class="text">
			<span>Акцепт</span> — полное и безоговорочное принятие Посетителем Соглашения об
			использовании Интернет-ресурса, путем осуществления действий по использованию
			Интернет-ресурса.
		</p>
		<p class="text">
			<span>Стоимость услуг</span> — стоимость Услуг Компании, выраженная в валюте Республики
			Узбекистан (сум), которая определяется в соответствии с правилами, изложенными в
			настоящем Соглашении.
		</p>
		<p class="text">
			<span>Отзыв</span> — субъективное мнение Заказчика о выполнении Заявки, выраженное в
			виде оценок и/или словесных комментариев - “отлично”, “нейтрально”, “отрицательно” с
			учетом следующих критериев: качество, вежливость, справедливость цены, пунктуальность.
		</p>
		<p class="text">
			<span>Служба поддержки Rabotay.uz</span> — служба по работе с клиентами ООО
			«Rabotay.uz».
		</p>
		<p class="text">
			<span>Баланс</span> — виртуальный счет Пользователя. Основной внутренней валютой
			является единицы.
		</p>
		<p class="text">
			<span>Номер лицевого счета</span> — уникальный номер Баланса Пользователя, позволяющий
			Компании идентифицировать Пользователя.
		</p>
		<p class="text">
			В настоящем Соглашении могут быть использованы термины, не определенные в разделе 1
			Соглашения. В этом случае толкование такого термина производится в соответствии с
			текстом Соглашения. В случае отсутствия однозначного толкования термина в тексте
			Соглашения следует руководствоваться толкованием термина, определенным: в первую очередь
			— законодательством РК, во вторую очередь — на Интернет-ресурсе, затем — сложившимся
			(общеупотребимым) в сети Интернет.
		</p>
		<p class="starter">2. Общие положения</p>
		<p class="text">
			Настоящее Соглашение об использовании интернет-ресурса Rabotay.uz (далее - Соглашение)
			заключается в порядке ст. 395, п. 2 ст. 397 Гражданского Кодекса Республики Узбекистан
			(далее – ГК РУз) путем размещения настоящей публичной оферты и получения акцепта на нее
			от любого лица, согласившегося с ее условиями, не требует двустороннего подписания и
			действительно в электронном виде.
		</p>
		<p class="text">
			Настоящее Соглашение регулирует порядок использования Интернет-ресурса Компании, а также
			взаимоотношения, возникающие при использовании Сайта Rabotay.uz/Rabotay.uz PRO. Компания
			не гарантирует доступность Интернет-ресурса круглосуточно. Компания имеет право в любой
			момент отказать Пользователю в использовании Интернет-ресурса при нарушении Соглашения.
			Компания предоставляет Пользователям личное неисключительное и непередаваемое право
			использовать Интернет-ресурс, в соответствии с настоящим Соглашением, при условии, что
			ни Пользователь, ни любые иные лица не будут совершать действий:
		</p>
		<ul class="policy__list">
			<li class="text">
				По копированию или изменению функционала и интерфейса Сайта/мобильных приложений;
			</li>
			<li class="text">
				По созданию программ, производных от функционала и интерфейса Сайта/мобильных
				приложений;
			</li>
			<li class="text">
				По проникновению в функционал Сайта/мобильных приложений с целью получения кодов
				программ;
			</li>
			<li class="text">
				По осуществлению продажи, уступки, сдачи в аренду, передачи третьим лицам в любой
				иной форме прав в отношении материала Интернет-ресурса, функционала и интерфейса
				мобильных приложений;
			</li>
			<li class="text">
				По модифицированию Сайта и мобильных приложений, в том числе с целью получения
				несанкционированного доступа к ним;
			</li>
			<li class="text">
				И иных действий, аналогичных перечисленным выше и нарушающих права Компании и
				третьих лиц;
			</li>
		</ul>
		<p class="text">
			Пользователь несет ответственность за соблюдение прав (материальных и нематериальных)
			третьих лиц на информацию, переданную (предоставленную) Администрации Компании или
			третьим лицам при использовании Интернет-ресурса. Пользователи самостоятельно оценивают
			правомерность использования ими Интернет-ресурса, в том числе и с точки зрения
			законодательства страны, резидентами которой они являются.
		</p>
		<p class="text">
			Пользователь, совершая любые действия по использованию Интернет-ресурса Компании
			(просмотр страниц Сайта, Регистрация, отправка Заявки с указанием контактного телефона,
			звонок по контактным телефонам Компании, указанным на Сайте и иные), выражает свое
			полное и безоговорочное согласие (Акцепт) с условиями Соглашения об использовании
			Ресурса Rabotay.uz, размещенного в сети Интернет по адресу: https://rabotay.uz/legal в
			качестве публичной оферты.
		</p>
		<p class="text">
			Пользователь, заключая настоящее Соглашение, выражает свое согласие на получение на свой
			номер мобильного телефона или электронную посту, указанные им при регистрации на
			Интернет-ресурсе “Rabotay.uz” SMS-сообщений от Компании, содержащих предложение об
			участии в акциях.
		</p>
		<p class="starter">3. Регистрация Пользователя</p>
		<p class="text">
			Лицо, желающее стать Пользователем, обязано пройти процедуру Регистрации на
			соответствующей странице Интернет-ресурса.
		</p>
		<p class="text">
			Пользователь при регистрации на Интернет-ресурсе «Rabotay.uz» обязан указать
			принадлежащий лично ему номер мобильного телефона. Пользователь не вправе указывать
			номер мобильного телефона, принадлежащий другим лицам. Пользователь обязан сохранять
			конфиденциальность кодов подтверждения, направляемых на его номер мобильного телефона
			сотрудниками Компании.
		</p>
		<p class="text">
			При Регистрации Пользователю присваивается выбранная им пара Логин (номер мобильного
			телефона) плюс Пароль, которая используется в дальнейшем Пользователем при работе с
			Интернет-ресурсом.
		</p>
		<p class="text">
			Пользователь может пройти процедуру регистрации только один раз. Не допускается
			использование псевдонима:
		</p>
		<ul class="policy__list">
			<li class="text">Уже используемого иным Пользователем;</li>
			<li class="text">Оскорбляющего Администрацию Компании, Пользователей;</li>
			<li class="text">
				Вводящего в заблуждение относительно достоверности/причастности к иным
				лицам/торговым маркам/организациям;
			</li>
		</ul>
		<p class="text">
			Регистрационная форма Интернет-ресурса может запрашивать у Пользователя дополнительную
			информацию.
		</p>
		<p class="text">
			Восстановление пароля Пользователя осуществляется при помощи его отправки на номер
			мобильного телефона, указанного при регистрации.
		</p>
		<p class="text">
			Пользователь самостоятельно несет ответственность за безопасность (устойчивость к
			угадыванию) выбранного им Пароля, а также самостоятельно обеспечивает конфиденциальность
			своего Пароля.
		</p>
		<p class="text">
			Пользователь несет полную ответственность за действия и/или бездействия, приведшие к
			разглашению, потере, краже и т.п. его учетных данных и иной информации,
			индивидуализирующей Пользователя, а также за любые действия и/или бездействие третьих
			лиц, использующих учетные данные Пользователя. При этом все действия, совершенные с
			использованием Аккаунта Пользователя, считаются произведенными самим Пользователем, за
			исключением случаев, когда Пользователь, уведомил Компанию о несанкционированном доступе
			к своему Аккаунту и/или о любом нарушении (подозрениях о нарушении) конфиденциальности
			своего Пароля.
		</p>
		<p class="text">
			Компания не несет никакой ответственности в случае нарушения прав Пользователя третьими
			лицами, получившими несанкционированный доступ к паре Логин плюс Пароль Пользователя.
		</p>
		<p class="text">
			При Регистрации Пользователь выражает свое согласие с настоящим Соглашением и принимает
			на себя указанные в нем права и обязанности, связанные с использованием и
			функционированием Интернет-ресурса.
		</p>
		<p class="starter">4. Регистрация специалиста</p>
		<p class="text">
			Использование некоторых Сервисов и Услуг Компании, в том числе доступ к Заявкам,
			возможно только после Регистрации Специалиста.
		</p>
		<p class="text">
			После прохождения процедуры Регистрации Пользователь может пройти процедуру Регистрации
			Специалиста, что подразумевает под собой размещение на Интернет-ресурсе и подтверждение
			Пользователем следующих данных: имя, фамилия, email, дата рождения, личное фото,
			мобильный телефон, ИИН, контактный телефон 1 доверенного лица, фотопортрет с
			удостоверением личности в руках.
		</p>
		<p class="text">
			В случае необходимости для прохождения Регистрации Специалиста Компания оставляет за
			собой право:
		</p>
		<ul class="policy__list">
			<li class="text">
				На проверку знаний правил Интернет-ресурса Пользователя путем прохождения
				тестирования;
			</li>
			<li class="text">
				На подтверждение личности с помощью паспортных данных Пользователя путем проведения
				собеседования (очно или по телефону) с уполномоченным сотрудником Компании.
			</li>
		</ul>
		<p class="text">
			Статус Специалиста предоставляется Администрацией по своему усмотрению после получения
			данных тестирования, и получения от Пользователя иной, запрашиваемой информации.
			Администрация имеет право отказать Пользователю в Регистрации без объяснения причин
			отказа независимо от затрат и усилий, понесенных Пользователем при прохождении процедуры
			Регистрации Специалиста.
		</p>
		<p class="text">
			Перед прохождения процедуры Регистрации Специалиста Пользователь заполняет Анкету.
		</p>
		<p class="text">
			Заполняя Анкету, Пользователь обязан предоставить Компании достоверную и актуальную
			информацию.
		</p>
		<p class="text">
			Заполняя Анкету, Пользователь настоящим подтверждает, что делает информацию,
			содержащуюся в своей анкете публичной, т. е. потенциально доступной всем Посетителям.
		</p>
		<p class="text">
			Статус Специалиста может быть снят с Пользователя в любой момент по усмотрению
			Администрации без объяснения причин.
		</p>
		<p class="text">
			Нарушения, которые могут повлечь за собой строгое предупреждение или лишение статуса
			Специалиста:
		</p>
		<ul class="policy__list">
			<li class="text">Специалист не выполнил Заявку;</li>
			<li class="text">Специалист получил три и более отрицательных отзывов;</li>
			<li class="text">Специалист указал свои контактные данные в переписке с Заказчиком;</li>
			<li class="text">
				Специалист указал в своем Профиле контактные данные или ссылки на сторонние сайты,
				содержащие контактную информацию или предоставляющие возможность иным образом
				связаться со Специалистом, включая сайты для демонстрации своих работ или портфолио;
			</li>
			<li class="text">
				В переписке с Заказчиком Специалист использовал ненормативную лексику, оскорбления,
				обсуждал вопросы, не связанные с сутью Заявки;
			</li>
			<li class="text">
				Администрацией получены жалобы на Специалиста от Заказчиков (грубость, хамство,
				неадекватное общение, нарушение договоренностей и т. д.);
			</li>
			<li class="text">
				Специалист отозвался на Заявку, но отказался ее выполнять, не согласовав с
				Заказчиком и не удалив свой Отклик, что привело к возникновению конфликтной ситуации
				или невыполнению Заявки;
			</li>
			<li class="text">
				Специалист отозвался на Заявку, но отправил выполнять Заявку вместо себя другого
				человека, не прошедшего процедуру Регистрации Специалиста (друг, сестра, сосед) без
				согласия Заказчика;
			</li>
			<li class="text">
				Специалист нарушил требования к фотографии, размещаемой в Анкете. На фотографии
				должен быть изображен непосредственно сам Специалист (лицо крупным планом), без
				посторонних людей, предметов или животных;
			</li>
			<li class="text">
				Специалист нарушил правила общения с Администрацией. Администрация призвана следить
				за соблюдением Соглашения об использовании интернет-ресурса Rabotay.uz всеми
				Пользователями Интернет-ресурса, а также давать рекомендации Пользователям о
				правильном заполнения Анкеты, написании Откликом и комментариев к Заявкам. Для
				обсуждения спорных вопросов с Администрацией Пользователям необходимо использовать
				только прямые контакты: личный чат, телефон, e-mail. Запрещается публично спорить с
				Администрацией и обсуждать ее действия. Пожаловаться на действия или бездействие
				Администрации можно путем направления соответствующего письма на электронную почту
				salem@rabotay.uz.
			</li>
		</ul>
		<p class="starter">5. Правила размещения и исполнения Заявок</p>
		<p class="text">
			Заявка представляет собой детализированное/конкретное предложение о выполнении работы.
		</p>
		<p class="text">Запрещается размещение Заявок, целью или предметом которых является:</p>
		<ul class="policy__list">
			<li class="text">
				Предоставление и получение займов, пополнение счетов в платежных системах,
				осуществление денежных переводов;
			</li>
			<li class="text">
				Привлечение пользователей на сторонние ресурсы, сайты, либо регистрация
				пользователей на таких ресурсах, сайтах;
			</li>
			<li class="text">
				Реклама своих услуг и товаров или услуг и товаров, принадлежащих третьим лицам;
			</li>
			<li class="text">Фабрикация отзывов;</li>
			<li class="text">Услуги эротического характера;</li>
			<li class="text">
				Накрутка или изменение статистики сайтов, числа подписчиков в социальных сетях и т.
				д.;
			</li>
			<li class="text">
				Заказ автоматической или ручной рассылки приглашений и сообщений пользователям
				социальных сетей, email-рассылок;
			</li>
			<li class="text">Оказание услуг по распространению товаров Заказчика;</li>
			<li class="text">Лекарства, пищевые добавки, биологически активные добавки;</li>
			<li class="text">Яды;</li>
			<li class="text">
				Лекарственное сырье, получаемое от северного оленеводства (панты и эндокринное
				сырье);
			</li>
			<li class="text">
				Наркотические средства, психотропные вещества и их прекурсоры, культивирование
				наркосодержащих растений;
			</li>
			<li class="text">
				Услуги хранения, перевозки, изготовления, переработки наркотических средств,
				прекурсоров, психотропных веществ или их аналогов, а также незаконные приобретение,
				хранение, перевозка растений, содержащих наркотические средства или психотропные
				вещества, либо их частей, содержащих наркотические средства или психотропные
				вещества;
			</li>
			<li class="text">
				Услуги по организации занятий проституцией, вовлечение в занятие проституцией;
			</li>
			<li class="text">
				Контент для взрослых, любая порнография, секс-видео чаты, сайты с указанием на
				размещение откровенных фотографий;
			</li>
			<li class="text">Табачные изделия;</li>
			<li class="text">Алкогольная продукция, этиловый спирт;</li>
			<li class="text">
				Драгоценные, редкие металлы и камни, ювелирные изделия, в т. ч. отходы, содержащие
				драгоценные и редкоземельные металлы и драгоценные камни;
			</li>
			<li class="text">
				Золотые слитки, инвестиции в золотые слитки. Любой оборот драгоценных металлов,
				природных драгоценных камней или жемчуга, в том числе продажа изделий из драгоценных
				металлов;
			</li>
			<li class="text">
				Услуги по оказанию содействия в ведении боевых действий, вне зависимости от
				занимаемой стороны конфликта, формы поддержки (гуманитарная помощь, поставка
				вооружения, средств связи, медикаментов и проч.);
			</li>
			<li class="text">Оружие и боеприпасы (гражданское, служебное, огнестрельное);</li>
			<li class="text">
				Разработка, производство, испытание, хранение, ремонт и утилизация, торговля, в том
				числе основными частями огнестрельного оружия, боеприпасы, в том числе патроны и их
				составные части типа гильз и капсюлей.
			</li>
			<li class="text">
				Военная техника, запасные части, комплектующие изделия и приборы к ней, взрывчатые
				вещества, средства взрывания, пороха, все виды ракетного топлива, а также
				специальные материалы и специальное оборудование для их производства, специальное
				снаряжение личного состава военизированных организаций и нормативно -техническая
				продукция на их производство и эксплуатацию;
			</li>
			<li class="text">
				Боевые отравляющие вещества, средства защиты от них и нормативно — техническая
				документация на их производство и использование;
			</li>
			<li class="text">
				Услуги по изготовлению/переделке/ремонту огнестрельного оружия, его основных частей,
				боеприпасов, взрывчатых веществ или взрывных устройств;
			</li>
			<li class="text">Пестициды и агрохимикаты, ограниченные в обороте;</li>
			<li class="text">Сильнодействующие или ядовитые вещества;</li>
			<li class="text">Музейные предметы и музейные коллекции;</li>
			<li class="text">
				Рентгеновское оборудование, приборы и оборудование с использованием радиоактивных
				веществ и изотопов;
			</li>
			<li class="text">
				Космические аппараты и объекты наземной космической инфраструктуры, относящиеся к
				спутниковым навигационным системам и создаваемые за счет средств республиканского
				бюджета Республики Узбекистан;
			</li>
			<li class="text">
				Ракетно-космические комплексы, системы связи и управления военного назначения и
				нормативно — техническая документация на их производство и эксплуатацию;
			</li>
			<li class="text">
				Азартные игры, включая лотереи, букмекерские конторы и тотализаторы;
			</li>
			<li class="text">Финансовые пирамиды, HYIP;</li>
			<li class="text">
				Услуги по размещению сведений, материалов порочащих честь и достоинство человека,
				нарушение тайны переписки, личной жизни;
			</li>
			<li class="text">
				Услуги по созданию, использованию и распространению вредоносных компьютерных
				программ;
			</li>
			<li class="text">Услуги кардшаринга;</li>
			<li class="text">
				Услуги по предоставлению неправомерного доступа к компьютерной информации;
			</li>
			<li class="text">
				Услуги по взлому аккаунтов третьих лиц, извлечению закрытой информации, ее
				модификация;
			</li>
			<li class="text">
				Специальные технические средства, предназначенные для негласного получения
				информации;
			</li>
			<li class="text">
				Услуги по распространению и продаже сведений, составляющих коммерческую, налоговую
				или банковскую тайну;
			</li>
			<li class="text">
				Торговля/изготовление поддельных кредитных либо расчетных карт и иных платежных
				документов;
			</li>
			<li class="text">
				Услуги по размещению публичных призывов к осуществлению экстремистской деятельности,
				возбуждению ненависти либо вражды, а равно унижение человеческого достоинства;
			</li>
			<li class="text">Услуги по организации экстремистского сообщества;</li>
			<li class="text">Услуги посредничества во взяточничестве;</li>
			<li class="text">
				Любые услуги ограниченные в обороте согласно законодательства Республики
				Узбекистана.
			</li>
		</ul>
		<p class="text">
			Заказчик осуществляет выбор Специалиста в сроки, определенные в момент создания Заявки,
			после Выбора Специалиста и согласования деталей исполнения, Заявка считается
			Согласованной.
		</p>
		<p class="text">Компания не несет ответственности за выбор Заказчиком Специалиста.</p>
		<p class="starter">6. Персональные данные Пользователей и их защита</p>
		<p class="text">
			Пользователи прямо соглашаются на обработку своих персональных данных, как это описано в
			настоящем Соглашении. Обработка означает любую операцию с персональными данными
			независимо от используемых средств и процедуры, в частности сбор, запись,
			систематизацию, накопление, хранение, уточнение, обновление, изменение и извлечение
			персональных данных, а также их использование, передачу, распространение,
			предоставление, доступ, обезличивание, блокирование, удаление и уничтожение. Компания
			является контролером данных, отвечает за цели обработки персональных данных
			Пользователей и может передавать персональные данные или поручать их обработку любой из
			связанных компаний партнеров в порядке, предусмотренном законодательством.
		</p>
		<p class="starter">Сбор персональных данных.</p>
		<p class="text">
			Компания, предлагая свои Услуги, нуждается в сведениях о коммуникационных реквизитах
			Пользователей. При этом Компания запрашивает у Пользователя минимальный объём этих
			сведений, чтобы поддерживать связь с клиентом:
		</p>
		<ul class="policy__list">
			<li class="text">Имя, фамилия Пользователя;</li>
			<li class="text">Город проживания;</li>
			<li class="text">Мобильный телефон;</li>
			<li class="text">Адрес электронной почты;</li>
			<li class="text">Информацию об устройстве.</li>
		</ul>
		<p class="text">
			В процессе обработки заявок Компания может собирать и хранить следующую личную
			информацию, включая персональные данные:
		</p>
		<p class="text">
			Адрес и иную контактную информацию (в зависимости от используемых Услуг), при оплате
			через сервис — финансовую информацию, такую как номера кредитных карт и банковских
			счетов; сообщения, направляемые с использованием Услуг, и сообщения, направляемые в
			Компанию; иную информацию о взаимодействии Пользователя с информационными системами
			Компании и её партнёров, результаты сбора статистики посещений сайтов Компании и
			общедоступной информации о программах и устройствах, используемых для такового доступа,
			включая данные о геолокации или IP-адресе Пользователя; дополнительную информацию,
			которую Компания запрашивает у Пользователей для удостоверения их личности (например,
			для сертификации Специалистов Компания может попросить Специалиста прислать
			копии/фотографии удостоверения личности, документов о получении образования или иных
			соответствующих ситуации документов для подтверждения личности и профессиональных
			сведений о Специалисте).
		</p>
		<p class="starter">Использование</p>
		<p class="text">
			Главная цель Компании при сборе персональных данных — предоставление Пользователям
			безопасных и эффективных Услуг, в том числе удобного клиентского сервиса. Пользователи
			соглашаются с тем, что Компания также может использовать их персональные данные для:
		</p>
		<ul class="policy__list">
			<li class="text">Исполнения соглашений с Пользователями;</li>
			<li class="text">Разрешения споров, сбора отзывов и выявления неисправностей;</li>
			<li class="text">Анализа и совершенствования услуг, и информационного наполнения;</li>
			<li class="text">
				Информирования Пользователей об Услугах, обновлении услуг на основании
				информационных предпочтений Пользователей;
			</li>
			<li class="text">
				Индивидуальных рассылок посредством электронной почты и СМС (от чего Пользователи
				могут отказаться в любой момент, оповестив предварительно Компанию);
			</li>
			<li class="text">
				Сравнения персональных данных для подтверждения их точности и проверки их третьими
				сторонами в случаях, предусмотренных законодательством.
			</li>
		</ul>
		<p class="starter">Маркетинг</p>
		<p class="text">
			Компания не продаёт и не предоставляет персональные данные Пользователей третьим лицам
			для маркетинговых целей, не предусмотренных Условиями использования, без прямого
			согласия Пользователей. Компания может объединять обезличенные данные с иной
			информацией, полученной от третьих лиц, и использовать их для совершенствования и
			персонификации Услуг, информационного наполнения и рекламы.
		</p>
		<p class="text">Компания может также предоставлять персональные данные Пользователей:</p>
		<ul class="policy__list">
			<li class="text">
				Провайдерам услуг, которые оказывают предусмотренное соглашениями содействие в
				предоставлении Услуг (например, расследование мошенничеств, сбор платежей,
				обслуживание Клиентов и коммуникацию с ними, услуги консультантов);
			</li>
			<li class="text">
				Третьим лицам, которым Пользователи прямо просят Компанию направить свои
				персональные данные (или о которых Пользователи прямо уведомлены иным образом и
				соглашаются при использовании специальных услуг);
			</li>
			<li class="text">
				Правоохранительным органам, иным государственным органам или третьим лицам в ответ
				на запрос информации в рамках расследования уголовных дел, иной противоправной
				деятельности или любой деятельности, которая может повлечь привлечение к
				ответственности Компании или её Пользователей.
			</li>
			<li class="text">
				Не ограничивая вышеизложенным, стараясь уважать личную информацию Пользователей,
				Компания не будет предоставлять персональные данные любым лицам, включая
				уполномоченным государственным органам, без запроса, оформленного в строгом
				соответствии с законом.
			</li>
		</ul>
		<p class="starter">Куки-файлы</p>
		<p class="text">
			Компания может использовать куки-файлы (cookies) и веб-маяки (beacons) для помощи в
			анализе потока информации, индивидуальной настройки услуг, информационного наполнения и
			рекламы, а также для измерения эффективности сайтов и обеспечения надежности и
			безопасности, с целью исследований рынка, отслеживания доходов, а также для улучшения
			функциональности веб-сайтов, мониторинга выполнения настоящих условий, охраны законных
			прав и интересов.
		</p>
		<p class="text">
			Несмотря на то, что куки-файлы деперсонализированные, Пользователи всегда могут
			отказаться от их сохранения, поскольку эта функция определяется настройками браузера
			Пользователя.
		</p>
		<p class="starter">Безопасность</p>
		<p class="text">
			Персональные данные Пользователей хранятся в информационных системах Компании и
			сохраняются различными способами (пароли, ограничение доступа связанных компаний,
			сотрудников и подрядчиков и т.д.) для защиты персональных данных Пользователей от
			несанкционированного доступа и разглашения.
		</p>
		<p class="text">
			При принятии юридически значимых решений, взаимодействии с Пользователями третьих лиц по
			просьбе Компании, во исполнение соглашений с Пользователями или по запросам
			Пользователей осуществляется неавтоматизированная обработка персональных данных в
			объеме, обусловленном целями такого взаимодействия, и с соблюдением требований о
			безопасности иных данных, не затрагиваемых обработкой.
		</p>
		<p class="starter">7. Ответственность Пользователей и Посетителей Компании</p>
		<p class="text">
			Пользователь несет ответственность за любые свои действия и/или бездействия, как
			умышленные, так и неумышленные, а равно за любые действия и/или бездействие лиц,
			использующих его учетные данные, связанные с размещением и/или распространением
			информации в сети Интернет, получением посредством использования ресурсов Пользователя
			доступа к ресурсам третьих лиц, которые повлекли и/или могут повлечь нарушение
			законодательства, а также за любой ущерб, причиненный вышеуказанными действиями и/или
			бездействием Специалисту или третьим лицам.
		</p>
		<p class="text">
			В случае если надлежащее исполнение сторонами настоящего Соглашения невозможно в силу
			объективных причин (действие непреодолимой силы), которые Стороны не могли ни
			предвидеть, ни предотвратить (стихийные бедствия, изменения текущего законодательства
			Республики Узбекистан, действия органов государственной власти и управления, военные
			действия всех видов и т. д.), ни одна из сторон не вправе требовать от другой стороны
			возмещения причиненных ненадлежащим исполнением или неисполнением настоящего договора
			убытков (включая упущенную выгоду).
		</p>
		<p class="text">
			Стороны договорились, что все споры, вытекающие из настоящего Соглашения, подлежат
			рассмотрению по месту нахождения Компании.
		</p>
		<p class="text">
			Посетители гарантируют, что обладают правами на использование материалов, размещенных
			ими в Интернет-ресурсе.
		</p>
		<p class="text">
			Посетители обязуются соблюдать настоящее Соглашение. При нарушении Посетителями
			Соглашения Администрация оставляет за собой право временно ограничить доступ Посетителя
			к Интернет-ресурсу (временная блокировка), а в случае грубого и/или неоднократного
			нарушения Соглашения отказать в доступе к Интернет-ресурсу (постоянная блокировка).
		</p>
		<p class="starter">8. Права и обязанности Пользователя и Посетителя</p>
		<p class="text">Посетитель имеет право:</p>
		<ul class="policy__list">
			<li class="text">
				Просматривать аудиовизуальные произведения, фотографий, прослушивать фонограммы,
				размещенные Пользователями, доступные для такого просмотра и прослушивания в
				соответствии с настоящим Соглашением;
			</li>
			<li class="text">
				Использовать иные сервисы, доступ к которым предоставлен ему Компанией в лице
				Администрации.
			</li>
			<li class="text">Создавать Заявки и выбирать Специалиста;</li>
			<li class="text">
				Направлять жалобы Администрации по фактам нарушения Пользователями Соглашения;
			</li>
			<li class="text">
				Использовать иные сервисы, доступ к которым предоставлен ему Компанией в лице
				Администрации;
			</li>
		</ul>
		<p class="text">Пользователю запрещается:</p>
		<ul class="policy__list">
			<li class="text">
				Регистрироваться в качестве Пользователя от имени или вместо другого лица
				(«фиктивная анкета»);
			</li>
			<li class="text">
				Вводить Пользователей в заблуждение относительно своей личности, используя Логин и
				Пароль другого зарегистрированного Пользователя;
			</li>
			<li class="text">
				Искажать сведения о себе, своем возрасте или своих отношениях к другим организациям;
			</li>
			<li class="text">
				Загружать, хранить, публиковать, распространять и предоставлять доступ или иным
				образом использовать любую информацию, которая: содержит угрозы, дискредитирует,
				оскорбляет, порочит честь и достоинство или деловую репутацию или нарушает
				неприкосновенность частной жизни других Пользователей или третьих лиц; нарушает
				права несовершеннолетних лиц; является вульгарной или непристойной, оскорбительной,
				содержит порнографические изображения и тексты или сцены сексуального характера с
				участием несовершеннолетних; содержит сцены бесчеловечного обращения с животными;
				содержит описание средств и способов суицида, любое подстрекательство к его
				совершению; пропагандирует и/или способствует разжиганию расовой, религиозной,
				этнической ненависти или вражды, пропагандирует фашизм или идеологию расового
				превосходства; содержит экстремистские материалы; пропагандирует преступную
				деятельность или содержит советы, инструкции или руководства по совершению
				преступных действий, содержит информацию ограниченного доступа, включая, но не
				ограничиваясь, государственной и коммерческой тайной, информацией о частной жизни
				третьих лиц; содержит рекламу или описывает привлекательность употребления
				наркотических веществ, в том числе «цифровых наркотиков» (звуковых файлов,
				оказывающих воздействие на мозг человека за счет бинауральных ритмов), информацию о
				распространении наркотиков, рецепты их изготовления и советы по употреблению; носит
				мошеннический характер; а также нарушает иные права и интересы граждан и юридических
				лиц или требования законодательства Республики Узбекистан;
			</li>
			<li class="text">
				Незаконно загружать, хранить, публиковать, распространять и предоставлять доступ или
				иным образом использовать интеллектуальную собственность Пользователей и третьих
				лиц;
			</li>
			<li class="text">
				Использовать программное обеспечение и осуществлять действия, направленные на
				нарушение нормального функционирования Интернет-ресурса или персональных страниц
				Пользователей;
			</li>
			<li class="text">
				Любым способом, в том числе, но не ограничиваясь, путем обмана, злоупотребления
				доверием, взлома, пытаться получить доступ к Логину и Паролю другого Пользователя;
			</li>
			<li class="text">
				Осуществлять незаконные сбор и обработку персональных данных других лиц;
			</li>
			<li class="text">
				Размещать любую другую информацию, которая, по личному мнению, Администрации
				Компании, является нежелательной, не соответствует целям создания Интернет-ресурса,
				ущемляет интересы Пользователей или по другим причинам является нежелательной для
				размещения на Интернет-ресурсе.
			</li>
		</ul>
		<p class="starter">9. Сервис личных сообщений</p>
		<p class="text">
			Пользователю после Регистрации предоставляется доступ к услуге обмена сообщениями,
			которая позволяет обмениваться корреспонденцией с Администрацией и иными Пользователями.
			Переписка, осуществляемая посредством данного сервиса, не является личной. Пользователь,
			используя данный Сервис, принимает тот факт, что Администрация в любой момент имеет
			право осуществлять чтение отправляемых сообщений
		</p>
		<p class="text">
			Пользователь выражает свое согласие на получение личных сообщений от Администрации в
			любое время и любого характера, в том числе и рекламного. Администрация оставляет за
			собой право дополнять текст сообщений, отправляемых Пользователями, материалами
			рекламного характера. Администрация не осуществляет модерацию (предварительный просмотр,
			оценку и фильтрацию) сообщений, направляемых Пользователями друг другу. Пользователям
			запрещается использовать Сервис личных сообщений для:
		</p>
		<ul class="policy__list">
			<li class="text">
				Совершения действий, нарушающих законодательство Республики Узбекистан, нормы
				международного права;
			</li>
			<li class="text">
				Загрузки, отправки, передачи или любого другого способа опубликования неразрешенной
				специальным образом рекламной информации, спама, схем «пирамид», «писем счастья»
			</li>
			<li class="text">
				Загрузки, отправки, передачи или любого другого способа опубликования материалов,
				которые являются незаконными, вредоносными, угрожающими, оскорбляющими
				нравственность, клеветническими, нарушающими авторские права, пропагандирующими
				ненависть и/или дискриминацию людей по расовому, этническому, половому, социальному
				признакам;
			</li>
			<li class="text">
				Загрузки, отправки, передачи или любого другого способа опубликования материалов,
				нарушающих права третьих лиц.
			</li>
		</ul>
		<p class="text">
			Администрация оставляет за собой право предоставить в случаях, предусмотренных
			законодательством Республики Узбекистан, доступ к личным сообщениям Пользователя третьим
			лицам.
		</p>
		<p class="starter">10. Услуги компании</p>
		<p class="text">
			Компания вправе оказывать Пользователю Услуги (далее - Услуги) по предоставлению
			информации о порядке размещения/уже размещенной на Интернет-ресурсе Заявке Заказчика и
			возможности его принять и (или) исполнить, а также Анкете Специалиста.
		</p>
		<p class="text">Компания обязуется:</p>
		<ul class="policy__list">
			<li class="text">
				Оказывать Пользователю Услуги в порядке и на условиях, определенных в Соглашении об
				использовании Интернет-ресурса Rabotay.uz;
			</li>
			<li class="text">
				При оказании Услуг обеспечить возможность доступа Пользователя к данным Профиля с
				использованием логина и пароля;
			</li>
			<li class="text">
				Считать оплатой Пользователя за Услуги те денежные средства, в назначении платежа
				которых был указан номер лицевого счета (уникальный номер, позволяющий Компании
				идентифицировать Пользователя).
			</li>
		</ul>
		<p class="starter">Компания имеет право:</p>
		<ul class="policy__list">
			<li class="text">
				Временно приостановить оказание Пользователю Услуг по техническим, технологическим
				или иным причинам, препятствующим оказанию Услуг, на время устранения таких причин;
			</li>
			<li class="text">
				Приостановить оказание услуг Пользователю в следующих случаях наличия подозрений о
				взломе Пользователя третьими лицами;
			</li>
			<li class="text">
				Приостановить оказание Услуг и/или досрочно расторгнуть Соглашение об использовании
				Интернет-ресурса rabotay.uz в одностороннем внесудебном порядке путем направления
				соответствующего уведомления Пользователю на номер телефона, указанный последним при
				использовании Интернет-ресурса, в случаях нарушения Пользователем обязательств и/или
				гарантий, принятых в соответствии с Соглашением об использовании Интернет-ресурса
				rabotay.uz;
			</li>
			<li class="text">
				Досрочно расторгнуть Соглашение об использовании Интернет-ресурса rabotay.uz в
				одностороннем внесудебном порядке путем направления соответствующего уведомления
				Пользователю на номер телефона, указанный последним при использовании
				Интернет-ресурса, в случае нарушения Пользователем срока и порядка оплаты Услуг.
			</li>
		</ul>
		<p class="starter">Пользователь имеет право:</p>
		<ul class="policy__list">
			<li class="text">
				Пользоваться Услугами Компании при условии Акцепта Соглашения об использовании
				Интернет-ресурса rabotay.uz, в качестве Оферты;
			</li>
			<li class="text">
				Принимать оказанные Компанией Услуги в порядке и в сроки, установленные Соглашением
				об использовании Интернет-ресурса rabotay.uz.
			</li>
		</ul>
		<p class="starter">Пользователь обязуется:</p>
		<ul class="policy__list">
			<li class="text">
				При пользовании Услугами Компании соблюдать все условия оказания Услуг,
				установленные в Соглашении об использовании Интернет-ресурса rabotay.uz;
			</li>
			<li class="text">Своевременно оплачивать Услуги Компании;</li>
			<li class="text">
				При оплате Услуг Компании указывать номер лицевого счета (уникальный номер,
				позволяющий Компании идентифицировать Пользователя);
			</li>
			<li class="text">
				Не злоупотреблять предоставленными возможностями, не использовать самостоятельно или
				с привлечением третьих лиц оказание Услуг и/или возможности использования Сервисов
				Компании в целях, которые могут быть квалифицированы как нарушение прав третьих лиц
				на объекты интеллектуальной собственности, недобросовестная конкуренция, иное
				нарушение закона; не осуществлять действий, которые влияют на нормальную работу
				Интернет-ресурса.
			</li>
		</ul>
		<p class="text">
			Пользователь самостоятельно несет ответственность за сохранность и конфиденциальность
			регистрационных данных (логин и пароль). Все действия, осуществленные в отношении
			оказанных Компанией Услуг с использованием логина и пароля Пользователя, считаются
			осуществленными им самим. Пользователь самостоятельно несет ответственность перед
			третьими лицами за все действия, совершенные с использованием своих регистрационных
			данных (логина и пароля). Компания не несет ответственности за несанкционированное
			использование регистрационных данных Пользователя третьими лицами.
		</p>
		<p class="text">
			Стоимость Услуг Компании определяется в зависимости от типа Заявки и проффесиональности
			Специалиста.
		</p>
		<p class="text">Стоимость Услуг Компании оплачивается в сум или долларах.</p>
		<p class="text">Компания оказывает Услуги Пользователю на условиях авансовой оплаты.</p>
		<p class="text">
			Верифицированный Пользователь обязуется указывать номер лицевого счета (уникальный
			номер, позволяющий Компании идентифицировать Пользователя) при оплате Услуг Компании.
			Способы оплаты Услуг Компании указаны в разделе «Баланс» настоящего Соглашения.
		</p>
		<p class="text">Услуги считаются оказанными Компанией Пользователю:</p>
		<ul class="policy__list">
			<li class="text">
				После получения номера телефона заказчика либо личного сообщения от заказчика в
				Заявке, по которой был отправлен Отклик Специалистом;
			</li>
			<li class="text">После покупки одного из пакетов Безлимита;</li>
			<li class="text">После получения контактных данных Специалиста из Каталога.</li>
			<li class="text">
				Не злоупотреблять предоставленными возможностями, не использовать самостоятельно или
				с привлечением третьих лиц оказание Услуг и/или возможности использования Сервисов
				Компании в целях, которые могут быть квалифицированы как нарушение прав третьих лиц
				на объекты интеллектуальной собственности, недобросовестная конкуренция, иное
				нарушение закона; не осуществлять действий, которые влияют на нормальную работу
				Интернет-ресурса.
			</li>
		</ul>
		<p class="text">
			Пользователь самостоятельно несет ответственность за сохранность и конфиденциальность
			регистрационных данных (логин и пароль). Все действия, осуществленные в отношении
			оказанных Компанией Услуг с использованием логина и пароля Пользователя, считаются
			осуществленными им самим. Пользователь самостоятельно несет ответственность перед
			третьими лицами за все действия, совершенные с использованием своих регистрационных
			данных (логина и пароля). Компания не несет ответственности за несанкционированное
			использование регистрационных данных Пользователя третьими лицами.
		</p>
		<p class="text">
			Стоимость Услуг Компании определяется в зависимости от типа Заявки и проффесиональности
			Специалиста.
		</p>
		<p class="text">Стоимость Услуг Компании оплачивается в сум или долларах.</p>
		<p class="text">Компания оказывает Услуги Пользователю на условиях авансовой оплаты.</p>
		<p class="text">
			Верифицированный Пользователь обязуется указывать номер лицевого счета (уникальный
			номер, позволяющий Компании идентифицировать Пользователя) при оплате Услуг Компании.
			Способы оплаты Услуг Компании указаны в разделе «Баланс» настоящего Соглашения.
		</p>
		<p class="text">Услуги считаются оказанными Компанией Пользователю:</p>
		<ul class="policy__list">
			<li class="text">
				После получения номера телефона заказчика либо личного сообщения от заказчика в
				Заявке, по которой был отправлен Отклик Специалистом;
			</li>
			<li class="text">После покупки одного из пакетов Безлимита;</li>
			<li class="text">После получения контактных данных Специалиста из Каталога.</li>
		</ul>
		<p class="text">
			Услуги считаются оплаченными Пользователем с момента получения Компанией подтверждения
			из банка о поступлении всей суммы оплаты на расчетный счет Компании либо признания
			Компанией факта платежа в пользу Компании через платежную систему в случае осуществления
			Пользователем электронного платежа.
		</p>
		<p class="text">
			Компания оставляет за собой право внести изменения в условия настоящего Соглашения и/или
			отозвать Соглашение в любой момент по своему усмотрению. В случае внесения Компанией
			изменений в Соглашение, такие изменения вступают в силу с момента размещения измененного
			текста Соглашения в сети Интернет по адресу: https://rabotay.uz/legal вступления
			изменений в силу не определен дополнительно в самом Соглашении. Просмотр данной страницы
			в сети Интернет для ознакомления с действующей редакцией Соглашения является личной
			ответственностью каждого Посетителя и/или Пользователя (в том числе Специалиста).
		</p>
		<p class="text">
			В течение срока действия Соглашения Компания предпримет все усилия для устранения
			каких-либо сбоев и ошибок в работе Интернет-ресурса, в случае их возникновения, в
			максимально короткие сроки. При этом Компания не гарантирует отсутствия ошибок и сбоев
			при размещении Заявок, в том числе в отношении работы программного обеспечения.
		</p>
		<p class="starter">
			Принимая условия настоящего Соглашения путем Акцепта, Пользователь (в том числе
			Специалист) гарантирует Компании, что:
		</p>
		<ul class="policy__list">
			<li class="text">
				Указал достоверные данные, в том числе персональные данные, при регистрации в
				Интернет-ресурсе и достоверные данные Пользователя (в том числе номер лицевого
				счета) при проведении платежа за Услуги Компании;
			</li>
			<li class="text">Заключает Соглашение добровольно, при этом:</li>
			<li class="text">Полностью ознакомился с условиями Соглашения,</li>
			<li class="text">
				Полностью понимает значение и последствия своих действий в отношении заключения и
				исполнения Соглашения;
			</li>
			<li class="text">
				Обладает всеми правами и полномочиями, необходимыми для заключения и исполнения
				Соглашения.
			</li>
		</ul>
		<p class="starter">
			За нарушение условий Соглашения Стороны несут ответственность, установленную Соглашением
			и/или действующим законодательством Республики Узбекистан.
		</p>
		<p class="text">
			Компания ни при каких обстоятельствах не несет никакой ответственности за:
		</p>
		<ul class="policy__list">
			<li class="text">
				Какие-либо действия/бездействие, являющиеся прямым или косвенным результатом
				действий/бездействия Пользователя (в том числе Специалиста) и/или третьих лиц;
			</li>
			<li class="text">
				Какие-либо косвенные убытки и/или упущенную выгоду Пользователя и/или третьих сторон
				вне зависимости от того, могла ли Компания предвидеть возможность таких убытков или
				нет;
			</li>
			<li class="text">
				Использование (невозможность использования) и какие бы то ни было последствия
				использования (невозможности использования) Пользователем выбранной им формы оплаты
				Услуг, а равно использование/невозможность использования Пользователем и/или
				третьими лицами любых средств и/или способов передачи/получения информации.
			</li>
		</ul>
		<p class="text">
			Пользователь (в том числе Специалист) несет ответственность в полном объеме за:
		</p>
		<ul class="policy__list">
			<li class="text">
				Соблюдение всех требований законодательства, в том числе законодательства о рекламе,
				об интеллектуальной собственности, о конкуренции, но не ограничиваясь перечисленным;
			</li>
			<li class="text">
				Достоверность сведений, указанных им при регистрации в качестве Пользователя в
				Интернет-ресурсе.
			</li>
		</ul>
		<p class="text">
			Пользователь обязуется своими силами и за свой счет разрешать споры и урегулировать
			претензии третьих лиц в отношении выполнения Заявок, либо возместить убытки (включая
			судебные расходы), причиненные Компании в связи с претензиями и исками, основанием
			предъявления которых явились действия или бездействия Пользователя при использовании
			Услуг Компании. В случае, если содержание, форма и/или размещение информации
			Пользователя на Интернет-ресурсе явилось основанием для предъявления к Компании
			предписаний по уплате штрафных санкций со стороны государственных органов, Пользователь
			обязуется незамедлительно по требованию Компании предоставить всю запрашиваемую
			информацию, касающуюся размещения и содержания информации на Интернет-ресурсе,
			содействовать Компании в урегулировании предписаний, а также возместить все убытки
			(включая расходы по уплате штрафов), причиненные Компании вследствие предъявления ей,
			предписаний в результате размещения информации Пользователя в Интернет-ресурсе.
		</p>
		<p class="text">
			В случае нарушения Пользователем сроков оплаты оказанных Услуг, Компания вправе взыскать
			с Пользователя неустойку в размере 0,1% от неоплаченной в срок суммы за каждый день
			просрочки. Компания самостоятельно определяет размер задолженности по оплате Услуг в
			отношении каждого Пользователя, допустимый для дальнейшего использования им
			Интернет-ресурса.
		</p>
		<p class="text">
			Компания имеет право направлять смс Посетителям (Пользователям) на номера телефонов,
			указанные последними при использовании Интернет-ресурса.
		</p>
		<p class="starter">11. Баланс</p>
		<p class="text">
			При регистрации Пользователю присваивается Номер лицевого счета, который может быть
			использован при использовании платных услуг, предоставляемых Компанией. Пополнение
			Баланса на Интернет-ресурсе производится способами, доступными на Интернет-ресурсе.
			Пользователь может отслеживать состояние Баланса на Интернет-ресурсе в любое время.
		</p>
		<p class="text">
			Расходы по оплате комиссии банков и платежных систем, связанные с проведением
			Пользователями оплаты Услуг Компании указанными выше способами, доступными для
			пополнения Баланса, несет Компания. Однако, возможны ситуации, когда некоторые банки,
			терминалы оплаты и платежные системы могут вводить дополнительные комиссии за совершение
			операций по проведению платежей. Пользователю необходимо внимательно знакомиться с
			условиями проведения платежей при совершении операций по оплате Услуг сервиса.
		</p>
		<p class="text">
			Администрация не несет ответственности за изменение состояния Баланса Пользователя за
			счет действий третьих лиц. Перевод средств с Баланса одного Пользователя на Баланс
			другого Пользователя невозможен.
		</p>
		<p class="text">
			Пользователь вправе расторгнуть договор с Компанией и получить денежные средства,
			размещенные на текущем счете Баланса в течении календарного месяца с даты подачи
			заявления на возврат денежных средств.
		</p>
		<p class="text">
			Средства, зачисленные на Баланс Пользователем самостоятельно, могут быть возвращены
			последнему, тем же способом платежа, при помощи которого осуществлялся перевод в адрес
			Компании.
		</p>
		<p class="text">
			В случае отсутствия технической возможности осуществить возврат тем же способом, которым
			Пользователь осуществлял пополнение Баланса, Администрация запрашивает банковские
			реквизиты Пользователя и осуществляет возврат денежных средств банковским переводом.
		</p>
		<p class="text">
			Сроки возврата денежных средств определяются техническими возможностями платежных
			систем, при помощи которых осуществлялось пополнение Баланса.
		</p>
		<p class="text">
			Возврат денежных средств осуществляется компанией за минусом возможных комиссий,
			взимаемых платежными системами и комиссий за межбанковский перевод денежных средств.
		</p>
		<p class="text">
			Вкладывая сумму денежных средств на Баланс Специалист, обязан руководствоваться
			требованиями разумности, принимая во внимание, сроки и процедуру возврата денежных
			средств согласно настоящего Соглашения.
		</p>
		<p class="text">
			Пополняя баланс, Пользователь приобретает платежные единицы Интернет-ресурса из расчёта
			1 тенге за 1 единицу.
		</p>
		<p class="text">
			При пополнении счета посредством любой платёжной системы, Пользователь соглашается, что
			акт выполненных работ и счет-фактура Компанией не выдаются.
		</p>
		<p class="starter">12. Разрешение споров</p>
		<p class="text">
			В случае возникновения споров между Заказчиком и Специалистом по исполнению Заявки, они
			разрешаются Администрацией. Пользователи соглашаются с тем, что Администрация имеет
			право по результатам рассмотрения спорной ситуации осуществить любые необходимые
			действия. Решение Администрации является окончательным и обжалованию не подлежит.
		</p>
		<p class="starter">13. Особые условия</p>
		<p class="text">
			Компания не гарантирует, что программное обеспечение Интернет-ресурса не содержит ошибок
			или будет функционировать бесперебойно.
		</p>
		<p class="text">
			Компания не несет ответственности за убытки или иной вред, возникший у Пользователя в
			связи с действиями третьих лиц.
		</p>
		<p class="text">
			Компания оставляет за собой право удалять со своих серверов любую информацию или
			материалы, которые, по мнению Компании, являются неприемлемыми, нежелательными или
			нарушающими настоящее Соглашение.
		</p>
		<p class="text">
			Компания не контролирует информацию, услуги и продукты, находящиеся в или предлагаемые
			посредством сети Интернет. Вследствие этого Пользователь принимает условие, в
			соответствии с которым все товары, информация и услуги, предлагаемые или доступные через
			Сервис или в сети Интернет (за исключением явно указанных как предоставляемые
			непосредственно Компанией), предоставляются третьими сторонами, которые никак не связаны
			с Компанией. Пользователь принимает на себя полную ответственность и риски за
			использование Сервисов и сети Интернет. Компания не предоставляет никаких гарантий на
			любые товары, информацию и услуги, поставляемые посредством Сервисов или через сеть
			Интернет вообще. Компания не будет нести ответственности за любые затраты или ущерб,
			прямо или косвенно возникшие в результате подобных поставок. Пользователь принимает
			условие, согласно которому он принимает на себя ответственность за оценку точности,
			полноты и пригодности всех мнений, оценок, услуг и другой информации, качества и функций
			товаров, предоставляемых посредством Сервисов или сети Интернет вообще.
		</p>
		<p class="text">
			Пользователь уведомлен и соглашается с тем, что при размещении изображений, каждое также
			изображение может снабжаться логотипом компании, что обусловлено функционалом Сервиса.
		</p>
		<p class="starter">14. Права на интеллектуальную собственность компании</p>
		<p class="text">
			Все объекты интеллектуальных прав, входящие в состав Интернет-ресурса
			«Rabotay.uz/Rabotay.uz PRO», в том числе, элементы дизайна, графические изображения,
			иллюстрации, фотографии, видео, базы данных и другие объекты, являются интеллектуальной
			собственностью Компании, за исключением объектов интеллектуальных прав, принадлежавших
			Пользователю (фотографии, скан документа, удостоверяющего личность);
		</p>
		<p class="text">
			Пользователь соглашается с тем, что он несет личную ответственность за любой контент
			(информацию), который он загружает или иным образом доводит до всеобщего сведения
			(публикует) на Интернет-ресурсе «Rabotay.uz/Rabotay.uz PRO» или с его помощью.
			Пользователь не вправе загружать, передавать или публиковать контент (информацию), если
			он не был создан лично Пользователем или на размещение которого у Пользователя нет
			разрешения правообладателя.
		</p>
		<p class="text">
			В случае поступления претензий от третьих лиц, связанных с размещением контента
			(информации), Пользователь самостоятельно и за свой счет урегулирует указанные
			претензии.
		</p>
		<p class="text">
			Компания сохраняет за собой право по своему усмотрению передавать информацию о
			Пользователе любым третьим лицам, предъявившим достаточные (по мнению Компании)
			доказательства нарушения Пользователем чьих-либо прав или требований действующего
			законодательства Республики Узбекистан, или решений государственных органов.
		</p>
		<p class="text">
			В случае предъявления третьими лицами к Компании претензий, исков, требований по вопросу
			незаконного размещения Пользователем на Интернет-ресурсе ««Rabotay.uz/Rabotay.uz PRO»»
			объектов интеллектуальных прав, Пользователь обязуется возместить Компании все убытки,
			которые последний понес в результате такого нарушения или предъявления таких претензий,
			а Компания вправе прекратить действие Соглашения в одностороннем порядке, осуществив
			удаление Пользователя.
		</p>
		<p class="starter">15. Вступление в силу и порядок изменения настоящего соглашения</p>
		<p class="text">
			Соглашение, Приложения к Соглашению и изменения к ним вступают силу с момента их
			опубликования на страницах Интернет-ресурса https://rabotay.uz/legal. Изменения в
			Соглашении и Приложениях к Соглашению могут быть внесены в любое время. Пользователь
			и/или Посетитель обязуется знакомиться с актуальной версией Соглашения перед каждым
			использованием Интернет-ресурса, Сервисов и/или Услуг Компании. Если Пользователь и/или
			Посетитель примет решение не соглашаться с измененным Соглашением, то он обязан
			отказаться от использования Сервиса. Пользователь, продолжающий пользование Ресурсом,
			Сервисами и/или Услугами Компании, соглашается с изменениями.
		</p>
		<p class="starter">16. Заключительные положения</p>
		<p class="text">
			Настоящее Соглашение подразумевает заключение соглашения между Пользователем и Компанией
			относительно порядка использования Интернет-ресурса и его Сервисов, и заменяют собой все
			предыдущие соглашения между Пользователем и Компанией;
		</p>
		<p class="text">
			Настоящее Соглашение вступает в силу для Пользователя с момента его присоединения к нему
			и действует в течение неопределенного срока.
		</p>
		<p class="text">
			Компания оставляет за собой право изменять условия Соглашения и всех его неотъемлемых
			частей без согласования с Пользователем с уведомлением последнего посредством размещения
			на своем Интернет-ресурсе новой редакции Соглашения или какой-либо его неотъемлемой
			части, подвергшейся изменениям. При этом Пользователь обязуется самостоятельно
			знакомиться с новым содержанием Соглашения, размещенного на Интернет-ресурсе. Новая
			редакция Соглашения и/или какой-либо его неотъемлемой части вступает в силу с момента
			опубликования на Интернет-ресурсе, если иной срок вступления изменений в силу не
			определен Компанией при их опубликовании. Продолжение пользования Услугами Компании
			Пользователем после опубликования новой редакции Соглашения и/или какой-либо его
			неотъемлемой части в любом случае считается безоговорочным согласием со всеми новыми
			изменениями Соглашения.
		</p>
		<p class="text">
			Наименование и нумерация статей настоящего Соглашения приведены для удобства прочтения и
			не имеют значения при толковании настоящих Соглашений.
		</p>
		<p class="text">
			Переписка между сторонами осуществляется по электронной почте. При этом надлежащим
			адресом электронной почты Компании является: salem@rabotay.uz. Надлежащим адресом
			электронной почты Пользователя является адрес, указанный в данных его Аккаунта.
			Переписка также может осуществляться через почтовую связь или путем вручения документов
			уполномоченным представителям Сторон.
		</p>
		<p class="text">
			В случае если какое-либо из положений Соглашения окажется недействительным в силу
			закона, оно будет считаться исключенным из Соглашения, а остальные положения Соглашения
			сохранят свою силу.
		</p>
		<h2 class="title">
			Приложение 1. Правила защиты информации о Пользователях интернет-ресурса Rabotay.uz
		</h2>
		<p class="text">
			Настоящие Правила являются официальным документом Компании и определяют порядок
			обработки и защиты информации о физических лицах (далее — «Пользователи»), пользующихся
			услугами интернет-ресурса Rabotay.uz (далее — Интернет-ресурс) и его Сервисов.
		</p>
		<p class="text">
			Целью настоящих Правил является обеспечение надлежащей защиты информации о
			Пользователях, в том числе их персональных данных, от несанкционированного доступа и
			разглашения.
		</p>
		<p class="text">
			Отношения, связанные со сбором, хранением, распространением и защитой информации о
			Пользователях Интернет-ресурса, регулируются настоящими Правилами, иными официальными
			документами Компании и действующим законодательством Республики Узбекистан.
		</p>
		<p class="text">
			Действующая редакция Правил, являющихся публичным документом, доступна любому
			пользователю сети Интернет при переходе по ссылке https://rabotay.uz/terms. Компания
			вправе вносить изменения в настоящие Правила. При внесении изменений в Правила
			Администрация Интернет-ресурса уведомляет об этом Пользователей путем размещения новой
			редакции Правил на Интернет-ресурсе по постоянному адресу https://rabotay.uz/terms.
		</p>
		<p class="text">
			Регистрируясь и используя Интернет-ресурс, Пользователь выражает свое согласие с
			условиями настоящих Правил.
		</p>
		<p class="text">
			В случае несогласия Пользователя с условиями настоящих Правил использование
			Интернет-ресурса и его сервисов должно быть немедленно прекращено.
		</p>
		<p class="text">
			Анонимными Компания называет данные, которые невозможно однозначно идентифицировать с
			конкретным Пользователем (например: статистика посещаемости сайта).
		</p>
		<p class="starter">Условия пользования Интернет-ресурсом</p>
		<p class="text">
			Оказывая услуги по использованию Интернет-ресурса и его Сервисов (далее — «Услуги
			Интернет-ресурса»), Компания, действуя разумно и добросовестно, считает, что
			Пользователь:
		</p>
		<ul class="policy__list">
			<li class="text">
				Обладает всеми необходимыми правами, позволяющими ему осуществлять Регистрацию и
				использовать настоящий Интернет-ресурс;
			</li>
			<li class="text">
				Указывает достоверную информацию о себе в объемах, необходимых для пользования
				Услугами Интернет-ресурса;
			</li>
			<li class="text">
				Осознает, что информация на Интернет-ресурсе, размещаемая Пользователем о себе,
				может становиться доступной для других Пользователей Интернет-ресурса и
				Пользователей Интернета, может быть скопирована и распространена такими
				Пользователями;
			</li>
			<li class="text">
				Осознает, что некоторые виды информации, переданные им другим Пользователям, не
				могут быть удалены самим Пользователем;
			</li>
			<li class="text">
				Ознакомлен с настоящими Правилами, выражает свое согласие с ними и принимает на себя
				указанные в них права и обязанности.
			</li>
		</ul>
		<p class="text">
			Компания не проверяет достоверность получаемой (собираемой) информации о Пользователях,
			за исключением случаев, когда такая проверка необходима в целях исполнения Компанией
			обязательств перед Пользователем.
		</p>
		<p class="starter">Цели обработки информации</p>
		<p class="text">
			Компания осуществляет обработку информации о Пользователях, в том числе их персональных
			данных, в целях выполнения обязательств Компании перед Пользователями в отношении
			использования Интернет-ресурса и его Сервисов.
		</p>
		<p class="starter">Состав информации о Пользователях</p>
		<p class="text">Персональные данные Пользователей включают в себя:</p>
		<ul class="policy__list">
			<li class="text">
				Предоставляемые Пользователями и минимально необходимые для регистрации в
				Интернет-ресурсе: имя, фамилия, номер мобильного телефона, адрес электронной почты;
			</li>
			<li class="text">
				Дополнительно предоставляемые Пользователями по запросу Компании в целях исполнения
				Компанией обязательств перед Пользователями, вытекающих из Соглашения об
				использовании интернет-ресурса Rabotay.uz при прохождении процедуры Регистрации
				Специалиста, а именно: имя, фамилия, адрес электронной почты, дата рождения,
				аккаунты в соцсетях, контактный телефон, контактные телефоны доверенных лиц, а также
				результаты тестирования. Компания вправе, в частности, запросить у Пользователя
				копию документа, удостоверяющего личность, либо иного документа, содержащего имя,
				фамилию, фотографию Пользователя, а также иную дополнительную информацию, которая,
				по усмотрению Администрации Интернет-ресурса, будет являться необходимой и
				достаточной для идентификации такого Пользователя и позволит исключить
				злоупотребления и нарушения прав третьих лиц.
			</li>
		</ul>
		<p class="starter">Иная информация о Пользователях, обрабатываемая Компанией</p>
		<p class="text">
			Компания обрабатывает также иную информацию о Пользователях, которая включает в себя:
		</p>
		<ul class="policy__list">
			<li class="text">
				Стандартные данные, автоматически получаемые http-сервером при доступе к
				Интернет-ресурсу и последующих действиях Пользователя (IP-адрес хоста, вид
				операционной системы Пользователя, страницы Сайта, посещаемые Пользователем).
				Информация, содержащая историю посещения Сайта Пользователем;
			</li>
			<li class="text">
				Информация, автоматически получаемая при доступе к Интернет-ресурсу с использованием
				закладок (cookies);
			</li>
			<li class="text">
				Информация, создаваемая Пользователями на Интернет-ресурсе: фотографии, аудиозаписи,
				видеозаписи, комментарии;
			</li>
			<li class="text">
				Информация, полученная в результате действий других Пользователей на
				Интернет-ресурсе (в частности, отклики на Заявки, Отзывы);
			</li>
			<li class="text">
				Координаты, определяющие местонахождение мобильного устройства Пользователя, на
				котором установлено мобильное приложение для доступа к Сервису (данные геолокации).
			</li>
		</ul>
		<p class="starter">Меры по защите информации о Пользователях</p>
		<p class="text">
			Компания принимает технические и организационно-правовые меры в целях обеспечения защиты
			персональных данных Пользователя от неправомерного или случайного доступа к ним,
			уничтожения, изменения, блокирования, копирования, распространения, а также от иных
			неправомерных действий.
		</p>
		<p class="text">
			Для авторизации доступа к Интернет-ресурсу используется Логин (номер телефона) и Пароль
			Пользователя. Ответственность за сохранность данной информации несет Пользователь.
			Пользователь не вправе передавать собственный Логин и Пароль третьим лицам, а также
			обязан предпринимать меры по обеспечению их конфиденциальности.
		</p>
		<p class="starter">Обработка информации о Пользователях</p>
		<p class="text">
			Обработка персональных данных осуществляется Компанией на основе принципов:
		</p>
		<ul class="policy__list">
			<li class="text">Законности целей и способов обработки персональных данных;</li>
			<li class="text">Добросовестности;</li>
			<li class="text">
				Соответствия целей обработки персональных данных целям, заранее определенным и
				заявленным при сборе персональных данных, а также полномочиям Администрации
				Интернет-ресурса;
			</li>
			<li class="text">
				Соответствия объема и характера обрабатываемых персональных данных, способов
				обработки персональных данных целям обработки персональных данных;
			</li>
			<li class="text">
				Недопустимости объединения созданных для несовместимых между собой целей баз данных,
				содержащих персональные данные.
			</li>
		</ul>
		<p class="starter">Условия и цели обработки персональных данных</p>
		<p class="text">
			Компания осуществляет обработку персональных данных Пользователя в целях исполнения
			договора между Компанией и Пользователем на оказание Услуг Интернет-ресурса (Соглашение
			об использовании интернет-ресурса Rabotay.uz https://rabotay.uz/legal).
		</p>
		<p class="text">
			Компания использует персональные данные Пользователя исключительно для обеспечения ему
			качественного оказания услуг и их учета.
		</p>
		<p class="starter">Сбор персональных данных</p>
		<p class="text">
			Сбор персональных данных Пользователя осуществляется на Интернет-ресурсе при Регистрации
			Пользователя и Регистрации Специалиста, а также в дальнейшем при внесении Пользователем
			по своей инициативе дополнительных сведений о себе с помощью сервисов Интернет-ресурса.
		</p>
		<p class="starter">Передача персональных данных</p>
		<p class="text">
			Компания не раскрывает персональные данные одних Пользователей Интернет-ресурса другим
			Пользователям Интернет-ресурса.
		</p>
		<p class="text">
			Компания никогда не публикует персональные данные в открытом доступе и не передает ее
			третьим лицам.
		</p>
		<p class="text">
			Исключением являются лишь ситуации, когда предоставление такой информации уполномоченным
			государственным органам предписано действующим законодательством Республики Узбекистан.
		</p>
		<p class="text">
			Компания публикует и распространяет только отчеты, построенные на основании собранных
			анонимных данных. При этом отчеты не содержат информацию, по которой было бы возможным
			идентифицировать персонифицированные данные пользователей услуг.
		</p>
		<p class="text">
			Компания также использует анонимные данные для внутреннего анализа, целью которого
			является развитие продуктов и услуг Интернет-ресурса
		</p>
		<p class="starter">Заключительные положения</p>
		<p class="text">
			Настоящее Соглашение подразумевает заключение соглашения между Пользователем и Компанией
			относительно порядка использования Интернет-ресурса и его Сервисов, и заменяют собой все
			предыдущие соглашения между Пользователем и Компанией;
		</p>
		<p class="text">
			В случае возникновения любых споров или разногласий, связанных с исполнением настоящего
			Соглашения, Пользователь и Компания приложат все усилия для их разрешения путем
			проведения переговоров между ними. В случае, если споры не будут разрешены путем
			переговоров, споры подлежат разрешению в порядке, установленном действующим
			законодательством Республики Узбекистан.
		</p>
		<p class="text">
			После прохождения процедуры Регистрации Пользователь может пройти процедуру Регистрации
			Специалиста, что подразумевает под собой размещение на интернет-ресурсе и подтверждение
			Пользователем следующих данных: имя, фамилия, адрес электронной почты, дата рождения, не
			менее 1 аккаунта в соцсетях, контактный телефон, контактные телефоны двух доверенных
			лиц, данные банковской карты, держателем которой является Пользователь, а также
			прохождение тестирования.
		</p>
		<p class="text">
			Компания делает все возможное для соблюдения настоящих Правил, однако, не может
			гарантировать сохранность информации в случае воздействия факторов находящихся вне
			влияния Компании, результатом действия которых станет раскрытие информации.
		</p>
		<p class="text">
			Интернет-ресурс и вся размещенная на нем информация представлены по принципу "как есть”
			без каких-либо гарантий.
		</p>
		<p class="text">
			Настоящее Соглашение вступает в силу для Пользователя с момента его присоединения к нему
			и действует в течение неопределенного срока.
		</p>
		<p class="text">
			Компания не несет ответственности за неблагоприятные последствия, а также за любые
			убытки, причиненные вследствие ограничения доступа к Интернет-ресурсу или вследствие
			посещения Интернет-ресурса и использования размещенной на нем информации.
		</p>
		<p class="starter">Ссылки</p>
		<p class="text">
			Интернет-ресурс может содержать ссылки на другие сайты, не имеющие отношения к Компании
			и принадлежащие третьим лицам.
		</p>
		<p class="text">
			Компания не несет ответственности за точность, полноту и достоверность сведений,
			размещенных на сайтах третьих лиц, и не берет на себя никаких обязательств по сохранению
			конфиденциальности информации, оставленной Пользователями на таких сайтах.
		</p>
		<p class="starter">Обращения пользователей</p>
		<p class="text">
			По вопросам, касающимся настоящих правил, просьба обращаться по адресу salem@rabotay.uz
		</p>
		<h2 class="title">Приложение 2. Условия предоставления платных услуг</h2>
		<p class="starter">Платежи. Оплата банковской картой онлайн</p>
		<p class="text">
			Интернет-ресурс Rabotay.uz подключен к интернет-эквайрингу, и Пользователи могут
			оплатить услуги банковской картой Visa или Mastercard. После нажатия кнопки "Оплатить"
			откроется защищенное окно с платежной страницей процессингового центра CloudPayments,
			где Пользователю необходимо ввести данные банковской карты. Для дополнительной
			аутентификации держателя карты используется протокол 3D Secure. Если Банк Пользователя
			поддерживает данную технологию, Пользователь будет перенаправлен на его сервер для
			дополнительной идентификации. Информацию о правилах и методах дополнительной
			идентификации необходимо уточнить в Банке, выдавшем банковскую карту.
		</p>
		<p class="starter">Гарантии безопасности</p>
		<p class="text">
			Процессинговый центр CloudPayments защищает и обрабатывает данные банковской карты
			Пользователя по стандарту безопасности PCI DSS 3.0. Передача информации в платежный шлюз
			происходит с применением технологии шифрования SSL. Дальнейшая передача информации
			происходит по закрытым банковским сетям, имеющим наивысший уровень надежности.
			CloudPayments не передает данные карты Компании и иным третьим лицам. Для дополнительной
			аутентификации держателя карты используется протокол 3D Secure.
		</p>
		<p class="text">
			В случае, если у Пользователя есть вопросы по совершенному платежу, Пользователь может
			обратиться в службу поддержки клиентов платежного сервиса по электронной почте
			support@cloudpayments.uz
		</p>
		<p class="starter">Безопасность онлайн платежей</p>
		<p class="text">
			Предоставляемая Пользователями персональная информация (имя, адрес, телефон, e-mail,
			номер кредитной карты) является конфиденциальной и не подлежит разглашению. Данные
			кредитной карты Пользователя передаются только в зашифрованном виде и не сохраняются на
			серверах Интернет-ресурса.
		</p>
		<p class="text">
			Компания рекомендует Пользователям проверить, что браузер достаточно безопасен для
			проведения платежей онлайн, на специальной странице.
		</p>
		<p class="text">
			Безопасность обработки интернет-платежей гарантирует ТОО «CloudPayments Uzbekistan. Все
			операции с платежными картами происходят в соответствии с требованиями VISA
			International, MasterCard и других платежных систем. При передаче информации
			используются специальные технологии безопасности карточных онлайн-платежей, обработка
			данных ведется на безопасном высокотехнологичном сервере процессинговой компании.
		</p>
	</div>
	<Footer />
</template>
<script setup>
import Footer from "@/components/Footer.vue";
</script>
